{
  "title": "ΒΕΒΑΙΩΣΗ ΜΕΤΑΚΙΝΗΣΗΣ",
  "post_code": "Ο ταχυδρομικός κώδικας οικίας",
  "id": "Ο αρ. Ταυτότητας ή ARC",
  "purpose": "Ο σκοπός μετακίνησης",
  "purpose_1" : "Μετάβαση σε φαρμακείο ή για αιμοδοσία ή επίσκεψη σε γιατρό",
  "purpose_2" : "Μετάβαση σε κατάστημα για αγορά ή προμήθεια αγαθών/υπηρεσιών πρώτης ανάγκης",
  "purpose_3" : "Μετάβαση σε τράπεζα, στο μέτρο που δεν είναι δυνατή η ηλεκτρονική συναλλαγή",
  "purpose_4" : "Απόλυτα αναγκαίες επισκέψεις σε κρατικές υπηρεσίες ή υπηρεσίες του ευρύτερου δημόσιου τομέα και της τοπικής αυτοδιοίκησης",
  "purpose_5" : "Διακίνηση για παροχή βοήθειας σε άτομα που αδυνατούν να αυτοεξυπηρετηθούν ή που οφείλουν να αυτοπροστατευθούν ή βρίσκονται σε αυτοπεριορισμό ή/και σε χώρους υποχρεωτικού περιορισμού (καραντίνα)",
  "purpose_6" : "Μετακίνηση για σωματική άσκηση εφόσον δεν υπερβαίνουν τα δύο άτομα και περιορίζονται σε γειτνιάζουσες με την κατοικία τους περιοχές",
  "purpose_7" : "Μετάβαση σε τελετή (π.χ. κηδεία, γάμος, βάφτιση) από συγγενείς πρώτου και δεύτερου βαθμού που δεν υπερβαίνουν τον αριθμό των 10 προσώπων",
  "purpose_8" : "Δήλωση οποιουδήποτε άλλου σκοπού μετακίνησης που μπορεί να δικαιολογηθεί με βάση τα μέτρα απαγόρευσης της κυκλοφορίας",
  "to": "Στον αριθμό",
  "on_your_mobile": "Στο κινητό τηλέφωνο",
  "send_message": "Αποστολή γραπτού μηνύματος (SMS)",
  "to_short_number": "στον αριθμό",
  "warning": "Οι πολίτες υποχρεούνται να μεταφέρουν μαζί τους την ταυτότητα ή ARC τους και να παρουσιάζουν τα μηνύματα στο κινητό τηλέφωνο τους σε περίπτωση ελέγχου από την Αστυνομία.",
  "privacy_policy": "Πολιτική Ιδιωτικότητας",
  "geo_no": "ΟΧΙ",
  "geo_yes": "ΝΑΙ",
  "geo_not_found": "Δεν βρέθηκε",
  "geo_your_postal_code": "Ο ταχυδρομικός κώδικας σας",
  "official_guidelines": "Οδηγίες προς τους Πολίτες",
  "privacy_data": "Αυτή η εφαρμογή δημιουργήθηκε μόνο για την δική σας εξυπηρέτησή και δεν συλλέγει ή αποθηκεύει δεδομένα ή μηνύματα έξω από την συσκευής σας.",
  "privacy_source": "Αυτή η εφαρμογή είναι ανοιχτού κώδικα."
}
