{
  "title": "РАЗРЕШЕНИЕ НА ПЕРЕДВИЖЕНИЕ",
  "post_code": "Почтовый индекс дома",
  "id": "Номер кипрского ID или ARC",
  "purpose": "Цель передвижения",
  "purpose_1" : "Посещение аптеки, сдача донорской крови или посещение врача.",
  "purpose_2" : "Посещение магазина для приобретения товаров (услуг) первой необходимости.",
  "purpose_3" : "Посещение банка в случае невозможности осуществления операции в электронном формате.",
  "purpose_4" : "Исключительная необходимость посещения государственных органов или коммунальных служб и органов местного самоуправления.",
  "purpose_5" : "Оказание помощи людям, неспособным обслуживать себя самостоятельно или защитить себя, или лиц, которые находятся в условиях самоизоляции и (или) в зонах обязательного карантина.",
  "purpose_6" : "Передвижение для занятий физическими упражнениями при условии совместного передвижения не более двух человек и в непосредственной близости от дома.",
  "purpose_7" : "Посещение церемонии (похороны, свадьба, крестины) родственниками первой и второй степени в количестве не более 10 человек.",
  "purpose_8" : "Заявление о любой другой цели передвижения, которая может быть оправдана в соответствии с ограничительными мерами.",
  "to": "На номер",
  "on_your_mobile": "На вашем мобильном",
  "send_message": "Отправьте SMS с текстом",
  "to_short_number": "на короткий номер",
  "warning": "Граждане обязаны иметь при себе удостоверение личности или удостоверение иностранного гражданина (ARC) и предоставить в своем мобильном телефоне подтверждающее смс-сообщение в случае полицейской проверки.",
  "privacy_policy": "Политика конфиденциальности",
  "geo_no": "НЕТ",
  "geo_yes": "ДА",
  "geo_not_found": "Не найден",
  "geo_your_postal_code": "Ваш почтовый индекс",
  "official_guidelines": "Инструкция для граждан",
  "privacy_data": "Данное приложение сделано исключительно для вашего удобства и не собирает и не хранит никакую информацию вне вашего устройства.",
  "privacy_source": "Это приложение с открытым исходным кодом."
}
